{
    "seem-festival": "SEEM | Festival",
    "about-us": "Über uns",
    "tickets": "Tickets",
    "programs": "Programme",
    "more": "mehr",
    "roya": "Roye Arab",
    "embryo": "Embryo",
    "persian-empire": "Persian Empire",
    "makan": "Makan Ashgvari",
    "roya-date": "18.12.2021",
    "embryo-date": "04.12.2021",
    "makan-date": "21.12.2021",
    "persian-date": "11.12.2021",
    "roya-venue": "Einsteinkultur",
    "embryo-venue": "Import-Export",
    "makan-venue": "Feirwek-Funkstation",
    "persian-venue": "MOKA",
    "yalda-venue": "Feirwek-Funkstation",
    "de": "DE",
    "en": "EN",
    "patogh": "Patogh e.V.",
    "patogh-des": "Patogh is a cultural-artistic group run by former and current Iranian students in Munich. After about 8 years of continuous activity, we registered this group in 2018 as a non-profit, non-political and non-religious association in Munich’s municipality. Patogh tries to provide a platform for dialogue on culture and art, and helping and advising students in Munich.",
    "seem-des": "The powerful contemporary music scene of Iran remains unknown today not only for the international audience but also for people of the Iranian diaspora. The genres of experimental and electronic music, though influenced by traditional Iranian music, stand far from the cliché perception of “oriental” art. The volatile and yet paradoxical life in Iran has brought a wave of experimental and electronic artists who reflect both the melancholia of an abnormal life and the creativity inherited with it to the stage. Noise, beats, and the occasional presence of Iranian modal music in the pieces reflect a rooted urban life current in a curious or even paradoxical amalgam of the traditional and the modern lives of this generation. As the real being of youth life in Iran is mostly reflected in these waves presenting the noblest reading of culture, we set the mission of our project to provide an independent platform for the artists of this realm. This realm holds inseparable characteristics of urban art within which is common in the similar genres of European backgrounds. Therefore, we see this as an opportunity for popular understanding, cultural encounters, and exchange. In this regard, we would like to hold a musical festival of contemporary music in December wherein the first place the four Iranian artists bands (three residing in Europe and one in Iran) will perform on stage with Munich artists in these genres. The aim is to bridge the social gap between migrant and host societies and form a common memory for them towards the city. The final night of the festival holds on 21.12. when the traditional Iranian festival of the longest night of the year (Yalda night) is celebrated. This festival is the time for family reunions and festive quality time in Iran which is missing for many diaspora Iranians. That is why Patogh e.V. has been constantly and regularly holding this festival with artistic creativity (see the link) for the last 6 years. It is believed that Christmas and Yalda Night have the same root, or at least a connection, as both invite us to persist in hope in the darkness. These similarities and connections offer the opportunity to provide a more modern reading of this tradition and use it as the second pylon of the bridge to the rooted culture of Christmas and to shape an intercultural celebration specifically for the city of Munich.",
    "roya-price": "12 € | Studentenpreis: 6 €",
    "embryo-price": "12 € | Studentenpreis: 6 €",
    "makan-price": "15 € | Studentenpreis: 11 €",
    "persian-price": "10 € | Studentenpreis: 5 €",
    "yalda-price": "5 € | Studentenpreis: 3 €",
    "festival-pass-price": "40 € | Studentenpreis: 20 €",
    "price": "Preis: ",
    "address": "Adresse: ",
    "student-price": "Studentenpreis: ",
    "einsteinkultur-address": "Einsteinstraße 42, 81675 München",
    "import-export-address": "Schwere-Reiter-Straße 2h, 80636 München",
    "feierwerk-address": "Margarete-Schütte-Lihotzky-Straße 36, 80807 München",
    "moka-address": "Margarete-Schütte-Lihotzky-Straße 36, 80807 München",
    "time": "Zeit",
    "roya-time": "20:00 | Einlass: 19:00",
    "persian-time": "20:00 | Einlass: 19:00",
    "embryo-time": "20:00 | Einlass: 19:00",
    "makan-time": "20:00 | Einlass: 19:30",
    "yalda-time": "21:15",
    "yalda": "Yalda Nacht",
    "yalda-date": "21.12.2021",
    "festival-pass": "Festivalpass",
    "festival-pass-date": "04, 11, 18, 21.12.2021",
    "festival-pass-time": "20:00",
    "festival-pass-venue": "Feirwek-Funkstation"
}