{
  "seem-festival": "SEEM | Festival",
  "about-us": "Über uns",
  "ticket": "Ticket",
  "programs": "Programme",
  "more": "mehr",
  "roya": "Roya Arab",
  "embryo": "Embryo",
  "persian-empire": "Persian Empire",
  "makan": "Makan Ashgvari",
  "roya-date": "18.12.2021",
  "embryo-date": "04.12.2021",
  "makan-date": "21.12.2021",
  "persian-date": "11.12.2021",
  "roya-venue": "Einsteinkultur",
  "embryo-venue": "Import-Export",
  "makan-venue": "Feierwerk-Funkstation",
  "persian-venue": "Mucca",
  "yalda-venue": "Feierwerk-Funkstation",
  "de": "DE",
  "en": "EN",
  "patogh": "Patogh e.V.",
  "patogh-des": "Patogh ist eine kulturell-künstlerische Gruppe, die von ehemaligen und aktuellen iranischen StudentInnen in München geleitet wird. Nach etwa 8 Jahren kontinuierlicher Aktivität haben wir diese Gruppe 2018 als gemeinnützigen, nicht-politischen und nicht-religiösen Verein bei der Stadt München eingetragen. Patogh versucht, eine Plattform für den Dialog über Kultur und Kunst zu bieten und StudierendInnen in München zu helfen und sie zu beraten.",
  "festival-des": "The powerful contemporary music scene of Iran remains unknown today not only for the international audience but also for people of the Iranian diaspora. The genres of experimental and electronic music, though influenced by traditional Iranian music, stand far from the cliché perception of “oriental” art. The volatile and yet paradoxical life in Iran has brought a wave of experimental and electronic artists who reflect both the melancholia of an abnormal life and the creativity inherited with it to the stage. Noise, beats, and the occasional presence of Iranian modal music in the pieces reflect a rooted urban life current in a curious or even paradoxical amalgam of the traditional and the modern lives of this generation. As the real being of youth life in Iran is mostly reflected in these waves presenting the noblest reading of culture, we set the mission of our project to provide an independent platform for the artists of this realm. This realm holds inseparable characteristics of urban art within which is common in the similar genres of European backgrounds. Therefore, we see this as an opportunity for popular understanding, cultural encounters, and exchange. In this regard, we would like to hold a musical festival of contemporary music in December wherein the first place the four Iranian artists bands (three residing in Europe and one in Iran) will perform on stage with Munich artists in these genres. The aim is to bridge the social gap between migrant and host societies and form a common memory for them towards the city. The final night of the festival holds on 21.12. when the traditional Iranian festival of the longest night of the year (Yalda night) is celebrated. This festival is the time for family reunions and festive quality time in Iran which is missing for many diaspora Iranians. That is why Patogh e.V. has been constantly and regularly holding this festival with artistic creativity (see the link) for the last 6 years. It is believed that Christmas and Yalda Night have the same root, or at least a connection, as both invite us to persist in hope in the darkness. These similarities and connections offer the opportunity to provide a more modern reading of this tradition and use it as the second pylon of the bridge to the rooted culture of Christmas and to shape an intercultural celebration specifically for the city of Munich.",
  "roya-price": "12 € | Studentenpreis: 6 €",
  "embryo-price": "12 € | Studentenpreis: 6 €",
  "makan-price": "15 € | Studentenpreis: 7 € [Einschließlich Yalda]",
  "persian-price": "10 € | Studentenpreis: 5 €",
  "yalda-price": "5 € | Studentenpreis: 3 €",
  "festival-pass-price": "40 € | Studentenpreis: 20 €",
  "price": "Preis: ",
  "address": "Adresse: ",
  "student-price": "Studentenpreis: ",
  "einsteinkultur-address": "Einsteinstraße 42, 81675 München",
  "import-export-address": "Schwere-Reiter-Straße 2h, 80636 München",
  "feierwerk-address": "Margarete-Schütte-Lihotzky-Straße 36, 80807 München",
  "mocca-address": "Margarete-Schütte-Lihotzky-Straße 36, 80807 München",
  "time": "Zeit",
  "roya-time": "20:00 | Einlass: 19:00",
  "persian-time": "20:00 | Einlass: 19:00",
  "embryo-time": "20:00 | Einlass: 19:00",
  "makan-time": "20:00 | Einlass: 19:30",
  "yalda-time": "21:15",
  "yalda": "Yalda Nacht",
  "yalda-date": "21.12.2021",
  "festival-pass": "Festivalpass",
  "festival-pass-date": "04, 11, 18, 21.12.2021",
  "festival-pass-time": "20:00",
  "festival-pass-venue": "feierwerk-Funkstation",
  "artists": "Künstler",
  "embryo-des": "Die Band \"Embryo\" ist Kult. Seit 52 Jahren lässt sich die Formation nicht von Genregrenzen aufhalten, mischt Jazz, Weltmusik, Rock, Psychedelisches und vieles mehr. Bei Embryo herrschte seit Geburt 1969 freier Geist und war alles erlaubt. 2015 übernahm die Multi-Instrumentalistin Marja Burchard, Tochter des Mitbegründers Christian Burchard, die Leitung der legendären Band und führte sie mit so viel Geschick wie Neugier auf neues Terrain.\n Marja Burchard, Maasl Maier, Sascha Lüe, Wolfi Schlick, Sebastian Wolfgruber werden am Eröffnungstag des Seem|Festivals auf der Bühne stehen.",
  "persian-des": "Der als Kind iranischer Eltern geborene deutsche Musiker, Sam Khatam, bekannt als \"Persian Empire\", veröffentlichte 2012 sein erstes elektronisches Album, auf dem er sanft die Seltsamkeiten von Klängen und unheimlichen Vocal-Samples miteinander verschmilzt. Obendrein hackt er seine eigene Stimme hinein und kreiert so eine Mischung aus organischen elektronischen Beats. Nichts passiert zweimal, immer entwickelt sich eine Szene zur nächsten. Trotzdem klingt seine Musik sehr komplex, sie ist wirklich aus einfachen Schichten zusammengesetzt, wie er auch sagt: \"It could start with a crunchy clap sound, a vocal idea or with my piano compositions\".",
  "roya-des": "Roya Arab, in Großbritannien lebende iranische Archäologin (IoA, UCL), Kulturkuratorin (assoziiertes Mitglied, LMEI und CIS, SOAS) und Musikerin, trat erstmals 1996 als Mitglied der Band \"Archive\" in Londinium auf. Seitdem hat sie mit verschiedenen Künstlern wie Grooverider, Zend Avesta, Leila und kürzlich Rone zusammengearbeitet. Während ihres seem|festival-Konzerts in München 2021 wird Roya den Weltschmerz durch ihre lyrischen Kompositionen am Klavier sowie einige ihrer gemeinsamen Songs erkunden. Begleitet wird die Musik von der visuellen Landschaft des in Salzburg ansässigen Multimediakünstlers Sam Beklik, iranischer Student an der Universität Mozarteum, der in ganz Österreich zusammengearbeitet und ausgestellt hat, darunter seine Arbeit als Kostümbildner für \"Mozart coat\" André Heller, Salzburg (2018), Ausstellungsdesign für \"Dance of Urgency\" Bogomir Doringer, Wien (2019) und seine Fotoausstellung \"DARKROOM\" in Salzburg (2021).\nDie Iranerin, Musikerin und Archäologin Roya Arab verließ den Iran 1979 inmitten der Revolution mit ihrer Familie und ging nach Großbritannien; Sam Beklik wurde nach dem Iran/Irak-Krieg und der Gründung der IRI geboren und verließ den Iran 2013, um in Österreich Kunst zu studieren. Als Vertreterin verschiedener Generationen von Iranern in der Diaspora, die sich in verschiedenen Teilen Europas niedergelassen haben, wird Roya von London nach Salzberg fliegen, um einen kreativen Dialog mit Sam Beklik zu führen, bevor sie nach München reisen und das audiovisuelle Ergebnis mit den Ohren, Augen, dem Verstand und vielleicht den Herzen des Publikums teilen, bei Einstein Kultur, am 18. Dezember, der viertlängsten Nacht des Jahres 2021, die uns zu Yalda führt , in Erwartung der Begrüßung von Mithras der früher auf- und später untergeht und damit kürzere Nächte und längere Tage ankündigt.",
  "makan-des": "Makan Ashgvari begleitet von Mohammad and Arian Shariat in \"Tashdeed-Projekt\", Schlussabend: geboren am 9. September 1985 in Iran, ist ein in Teheran lebender und arbeitender Sänger, Songwriter, Schauspieler, Regisseur, Kunstmanager und Lehrer. Es ist jedoch schwer zu erkennen, welches sein Hauptmusikgenre in den Jahren seiner Karriere war, aber die ständigen Erfahrungen mit verschiedenen Musikern, von sehr klassisch bis hin zu Fusion, halfen ihm, seine eigene Sprache und seinen Musikgeschmack anzupassen, um auf eine bestimmte Art und Weise zu kommunizieren. In letzter Zeit konzentriert er sich mehr auf experimentelle und elektronische Musik, die sowohl die zeitgenössische iranische als auch die klassische Poesie berücksichtigt.\nMitten in der ersten Pandemieabriegelung initiierte er das experimentelle Musikprojekt Tashdeed (übersetzt: Resonanz), das in der Abschlussnacht des Festivals, der \"Nacht der Resonanzen\", zum ersten Mal aufgeführt werden wird. Begleitet wird er bei dieser Aufführung von den zwei talentierten Musikern Mohammad und Arian Shariat.",
  "collaborators": "Kollaborateure",
  "sponsers": "Sponsers",
  "organisation": "Organisation",
  "impressum": "Impressum",
  "the-festival": "The Festival",
  "electro-nacht-names": "Nacht der Elektroklänge",
  "peyman": "Running Pine",
  "peyman-des": "Payman Hedayatifar hat seine musikalische Reise mit dem Singen und Schreiben von Liedern im seinen Heimatland, Teheran-Iran, begonnen. Durch die Entwicklung seines eigenen, einzigartigen atmosphärischen Electronica-Sounds veröffentlichte er auf europäischen Dance/Electronic Music-Labels wie Afterlife, Oddity Records, Renaissance DJ und anderen. Mit einer Fülle von futuristischen Klanglandschaften und emotionalen Gesangsmelodien muss Running Pine noch seine wahre Note in der zeitgenössischen elektronischen Musik enthüllen.",
  "festival-pass-des": "Normaler Preis: 40 € / Studentenpreis: 20 €\n\nFür den Kauf aller Veranstaltungen des Festivals plus Yalda-Nacht überweisen Sie die entsprechenden Preise (normal oder studentisch, je nach Ihrem Status) auf das Konto des Patogh e.V. (Veranstalter des Festivals):\nKontoinhaber: Patogh e.V.\nIBAN: DE19 7015 0000 1005 8023 33\nBIC: SSKMDEMMXXX\nVerwendungszweck: Seem Festivalpass 2021\n\nSchicken Sie dann den Überweisungsbestätigung mit Ihrem Vornamen und Nachnamen an info@patoghmunich.com . Eine Kaufbestätigung wird Ihnen innerhalb weniger Tage per Email zugesandt, sobald die Ticketgebühr auf unserem Konto eingegangen ist.\n\nBitte beachten:\n- Ein gültiger Ausweis, der mit dem in der E-Mail angegebenen Vornamen/Nachnamen übereinstimmt, muss am Eingang vorgelegt werden.\n- Bei Studententickets ist ein gültiger Studentenausweis vorzulegen, der mit dem in der Anfrage-E-Mail angegebenen Vornamen/Nachnamen übereinstimmt.\n\nFalls die oben genannten Dokumente am Eingang nicht vorgelegt werden können, muss die Differenz zwischen dem bezahlten Festivalpass-Preis und dem normalen Preis für die Nacht am Eingang bezahlt werden, andernfalls wird der Eintritt verweigert.",
  "sam": "Sam Beklik",
  "sam-des": "Sam Beklik ist ein iranischer Künstler, wohnhaft in Salzburg. Er arbeitet multidisziplinär, seine Fähigkeiten umfassen die Bereiche Szenografie, Kostümdesign, Fotografie, Performance, Installation sowie Komposition. In seinen Soloprojekten und kollaborativen Arbeiten widmet sich Sam Beklik weitreichenden Themen wie unbegrenzte Kreativität, Psychischen Störungen, menschlicher Begrenzung und verschiedenen Geschlechterrollen. In Österreich war er mit seinen performances und Kostümentwürfen in verschiedenen Städten und Veranstaltungsorten tätig, darunter (u.a.) Kunstperformance “Cardamon & Nelke“ mit Wolfgang Schlögl im Justizpalast Wien (2017), Kostümdesign \"Mozartmantel\" im Universität Mozarteum Salzburg für André Heller (2018) , Ausstellungsdesign \"Dance of Urgency\" für Bogomir Doringer im Museumsquartier Wien (2019), \"DARKROOM\" Fotoausstellung/Ausstellungsdesign im Barockmuseum Salzburg (2021).",
  "the-seem": "Der*die SEEM",
  "seem-des": "Das Wort \"Seem\" bedeutet in Farsi allgemein Draht. Aufgrund des ambivalenten Charakters der persischen Sprache bedeutet es aber auch Kabel und Saite.\nAufgrund dieser facettenreichen Definition dieses einfachen Wortes, ist es in vielen Aspekten des Lebens präsent. Als Kabel erscheint es als ein unverzichtbarer Teil jeder urbanen Landschaft, als Saite fungiert es als Hauptträger des Klangs in den Instrumenten, und schließlich ist es als Draht der Hauptlieferant aller elektronischen Gerätschaften.\nAll dies gesagt, überspringen wir vielleicht das Nachdenken über \"Seem\" in unserem Alltag, wie auch über jeden Klang und jedes Geräusch und jeden unkonventionellen Klang im urbanen Leben.\nDer Schwerpunkt dieses Projektes ist es, diese Töne zum Leben zu erwecken und sie unter experimenteller, instrumentaler und elektrotechnischer Musik zu komponieren, wobei \"Seem\" eine entscheidende Rolle spielt.\nKurz gesagt, unser Festival ist ein Aufruf, den experimentellen Klang um uns herum zu respektieren, und in diesem Sinne ist es die Feier von Kabel, Saite und Draht gleichzeitig. Das heißt, es ist die Feier von \"Seem\".\nZu diesem Zweck haben wir unser Projekt \"Seem|Festival\" genannt.",
  "roody": "Roody",
  "roody-des": ""
}
