{
    "seem-festival": "SEEM | Festival",
    "about-us": "About us",
    "ticket": "Ticket",
    "programs": "Programs",
    "more": "More",
    "roya": "Roya Arab",
    "embryo": "Embryo",
    "persian-empire": "Persian Empire",
    "makan": "Makan Ashgvari",
    "roya-date": "18.12.2021",
    "embryo-date": "04.12.2021",
    "makan-date": "21.12.2021",
    "persian-date": "11.12.2021",
    "roya-venue": "Einsteinkultur",
    "embryo-venue": "Import-Export",
    "makan-venue": "Feierwerk-Funkstation",
    "persian-venue": "Mucca",
    "yalda-venue": "feierwerk-Funkstation",
    "de": "DE",
    "en": "EN",
    "patogh": "Patogh e.V.",
    "patogh-des": "Patogh is a cultural-artistic group run by former and current Iranian students in Munich. After about 8 years of continuous activity, we registered this group in 2018 as a non-profit, non-political and non-religious association in Munich’s municipality. Patogh tries to provide a platform for dialogue on culture and art, and helping and advising students in Munich.",
    "seem-des": "The powerful contemporary music scene of Iran remains unknown today not only for the international audience but also for people of the Iranian diaspora. The genres of experimental and electronic music, though influenced by traditional Iranian music, stand far from the cliché perception of “oriental” art. The volatile and yet paradoxical life in Iran has brought a wave of experimental and electronic artists who reflect both the melancholia of an abnormal life and the creativity inherited with it to the stage. Noise, beats, and the occasional presence of Iranian modal music in the pieces reflect a rooted urban life current in a curious or even paradoxical amalgam of the traditional and the modern lives of this generation. As the real being of youth life in Iran is mostly reflected in these waves presenting the noblest reading of culture, we set the mission of our project to provide an independent platform for the artists of this realm. This realm holds inseparable characteristics of urban art within which is common in the similar genres of European backgrounds. Therefore, we see this as an opportunity for popular understanding, cultural encounters, and exchange. In this regard, we would like to hold a musical festival of contemporary music in December wherein the first place the four Iranian artists bands (three residing in Europe and one in Iran) will perform on stage with Munich artists in these genres. The aim is to bridge the social gap between migrant and host societies and form a common memory for them towards the city. The final night of the festival holds on 21.12. when the traditional Iranian festival of the longest night of the year (Yalda night) is celebrated. This festival is the time for family reunions and festive quality time in Iran which is missing for many diaspora Iranians. That is why Patogh e.V. has been constantly and regularly holding this festival with artistic creativity (see the link) for the last 6 years. It is believed that Christmas and Yalda Night have the same root, or at least a connection, as both invite us to persist in hope in the darkness. These similarities and connections offer the opportunity to provide a more modern reading of this tradition and use it as the second pylon of the bridge to the rooted culture of Christmas and to shape an intercultural celebration specifically for the city of Munich.",
    "roya-price": "12 € | Student Price: 6 €",
    "embryo-price": "12 € | Student Price: 6 €",
    "makan-price": "15 € | Student Price: 7 €",
    "persian-price": "10 € | Student Price: 5 €",
    "yalda-price": "5 € | Student Price: 3 €",
    "festival-pass-price": "40 € | Student Price: 20 €",
    "price": "Price: ",
    "address": "Address: ",
    "student-price": "Student Price: ",
    "einsteinkultur-address": "Einsteinstraße 42, 81675 München",
    "import-export-address": "Schwere-Reiter-Straße 2h, 80636 München",
    "feierwerk-address": "Margarete-Schütte-Lihotzky-Straße 36, 80807 München",
    "mucca-address": "Margarete-Schütte-Lihotzky-Straße 36, 80807 München",
    "time": "Time: ",
    "roya-time": "20:00 | Doors open: 19:00",
    "persian-time": "20:00 | Doors open: 19:00",
    "embryo-time": "20:00 | Doors open: 19:00",
    "makan-time": "20:00 | Doors open: 19:30",
    "yalda-time": "21:15",
    "yalda": "Yalda Night",
    "yalda-date": "21.12.2021",
    "festival-pass": "Festival Pass",
    "festival-pass-date": "04, 11, 18, 21.12.2021",
    "festival-pass-time": "20:00",
    "festival-pass-venue": "Feirwek-Funkstation",
    "artists": "Artists",
    "embryo-des": "The band 'Embryo' is cult. For 52 years, the formation has not been stopped by genre boundaries, mixing jazz, world music, rock, psychedelic and much more. In 2015, multi-instrumentalist Marja Burchard, daughter of co-founder Christian Burchard, took over the reins of the legendary band and led them into new territory with as much skill as curiosity. \nWhen -Embryo' was born in 1969, free spirit reigned, experimentation was done to one's heart's content, everything was allowed. The colorful troupe continued to develop because they were always bringing guests and thus new influences onto the stage and into the studio. They made music with Mal Waldron, Trilok Gurtu, Okay Temiz, Rabih Abou-Khalil, Jury Parfenov and many others. What the musicians from Munich did commanded great respect even from Miles Davis.\nMarja Burchard (rhodes, organ, tb, santur, vibes), Maasl Maier (e-b, sax, perc, umlaute), Sascha Lüer (sax, tp), Wolfi Schlick (sax, flute), Sebastian Wolfgruber (dr, perc, brake drum)",
    "persian-des": "Sam Khatam, known as Persian Empire, is a young German musician born to Iranian parents. He released his first electronic album in 2012, gently fusing the oddities of sounds and eerie vocal samples. On top of that, he chops his own voice into it, creating a blend of organic electronic beats. Nothing happens twice, one scene always evolves into the next. Nevertheless, his music sounds very complex, it is really composed of simple layers, as he also says: \"It could start with a crunchy clap sound, a vocal idea or with my piano compositions\".\nAfter a few years of piano lessons, the producer picked up the instrument again and has since released many single tracks and albums.\nSometimes he uses samples of Iranian pop music from the 50s and 60s when he needs some spices to make them sound sophisticated. This unique combination of soulful synth sounds and highly sophisticated drum grooves puts him right on the map of emerging electronic artists.",
    "roya-des": "Roya Arab, UK based Iranian archaeologist (IoA, UCL), cultural curator (Associate Member, LMEI and CIS, SOAS) and musician first appeared on Londinium as a member of Archive in 1996, since then she has collaborated with various artists such as Grooverider, Zend Avesta, Leila and more recently Rone. During the Patogh concert, in Munich 2021, Roya will be exploring Weltschmerz through her lyrical compositions on piano alongside a couple of her collaborative songs. The music will be accompanied by the visual landscape of Salzberg based multimedia artist, Sam beklik, Iranian student at Mozarteum University, who has collaborated and exhibited around Austria, including his work creating costume design for “Mozart coat” André Heller”, where  (2018), exhibition design for \"Dance of Urgency\" Bogomir Doringer, Vienna (2019) and his photogrpahy exhibition \"DARKROOM\" in Salzburg (2021).\nIranian, musician and archaeologist, Roya Arab left Iran, in the midst of revolution, with her family for the UK in 1979; Sam Beklik was born after the Iran/Iraq war and establishment of IRI, he left Iran in 2013 to study the Arts in Austria. Representing diverse generations of diasporic Iranians, settled in different parts of Europe, Roya will be flying from London to Salzberg for creative dialogue with Sam Beklik, before they travel to Munich and share the audiovisual outcome with audience’s ears, eyes, minds and perhaps hearts, at Einsteinkulture, on 18 December, the fourth longest night of 2021, leading us to Yalda – celebrated around Iran and beyond with food, poetry and late night joy, in anticipation of greeting Mithras (the Indo-Iranian Sun God) rising earlier and setting later, heralding shorter nights and longer days.",
    "makan-des": "Makan Ashgvari accompanied by Mohammad and Arian Shariat in Tashdeed project, closing night: Born September 9, 1985 in Iran, is a singer, songwriter, actor, director, art manager and teacher who lives and works in Tehran. However, it is difficult to identify his main musical genre during the years of his career, but the constant experiences with different musicians, from classical to fusion, have helped him to adapt his own language and musical taste to communicate in a very unique way. Recently, he has been focusing more on experimental and electric music that takes into account both contemporary Iranian and classical poetry.\nAs a musician, he has collaborated with bands and artists such as Kiawash Saheb Nassagh, Naima, Kamakan, Pallet, Bomrani, Kingraam, Pouya Ehsaei, Amir Saremi, He and his friends, Dash, Loknat, Sardar Sarmast, Shahrzad Beheshtian, Arshid Azarine, etc. He has released two personal albums (Hejdah and To Trucks) and two joint albums with guitarist Amir Saremi called \"Far\" and \"Then Go\". He also collaborated with \"Naima Band\" as the main vocalist on the album \"Tehran's Shore\". In addition to his musical activities, he has staged several theater performances and participated as a director, writer and actor.\nIn 2013, he founded OtaghKar (translated as Workroom) as a platform for independent music, including events, workshops, and music releases. More than a hundred people have participated in OtaghKar workshops. In 2017, OtaghKar founded and directed an independent music festival in Tehran called \"Bazshenid\" (translation: Listen Again), which featured 26 independent musicians. In 2018, he participated in ATSA (Art Think South Asia) as the founder of Otaghkar.",
    "collaborators": "Collaborators"
}